Repository: sacovo/mportal
Catalog: mportal/locale/*/LC_MESSAGES/django.po
Languages: fr, it

source: Sektion
fr: Section
it: Sezione

source: Jahrgang
fr: Année de naissance
it: Anno di nascita

source: Gruppen
fr: Groupes
it: Gruppi

source: Fähigkeiten
fr: Capacités
it: Competenze

source: Beschäftigung
fr: Emploi
it: Impiego

source: Fähigkeiten (Beschreibung)
fr: Capacités (description)
it: Competenze (descrizione)

source: Beschäftigung (Beschreibung)
fr: Emploi (description)
it: Impiego (descrizione)

source: Aktivität aktualisieren
fr: Actualiser les activités
it: Attualizzare attività

source: vCards herunterladen
fr: Télécharger vCards
it: Scaricare vCards

source: E-Mail verfassen
fr: Envoyer un email
it: Scrivere email

source: Excel exportieren
it: Esportare excel

source: Brief generieren
fr: Générer une lettre
it: Generare lettera

source: SMS verfassen
fr: Envoyer un SMS
it: Generare SMS

source: Öffnungsrate
fr: Taux d’ouverture
it: Tassi d'apertura

source: Name
fr: Nom
it: Cognome

source: Absender_in
fr: Expéditeur
it: Mittente

source: Typ (Medienmitteilung, ...)
fr: Conseil (Communiqué de presse, …)
it: Tipo (comunicato stampa, ...)

source: Betreff
fr: Concerne
it: Oggetto

source: Status
fr: Statut
it: Stato

source: Kontaktliste
fr: Liste de contact
it: Lista contatti

source: Verknüpfung
fr: Lien
it: Collegamento

source: Versionsgeschichte
fr: Historique des versions
it: Cronologia versioni

source: Sollen die Änderungen wieder Rückgängig gemacht werden können?
fr: Les modifications doivent-elles pouvoir être annulées ?
it: Le modifiche devono essere reversibili?

source: Löschen
fr: Supprimer
it: Eliminare

source: OM-Nummer
fr: Numéro-OM
it: Numero OM

source: Vorname
fr: Prénom
it: Nome

source: Strasse
fr: Rue
it: Via

source: PLZ
fr: Code postal
it: Codice postale

source: Ort
fr: Lieux
it: Località

source: Land
fr: Pays
it: Nazione

source: E-Mail
fr: Courriel
it: Indirizzo email

source: Geschlecht
fr: Sexe
it: Sesso

source: Briefanrede
fr: Salutations par écrit
it: Appello lettere

source: Geburtstag
fr: Anniversaire
it: Compleanno

source: Telefon Privat
fr: Téléphone privé
it: Telefono privato

source: Telefon Geschäftlich
fr: Téléphone professionnel
it: Telefono ufficio

source: Mobil
fr: Natel
it: Telefono cellulare

source: Spalten
it: Colonna

source: Gruppe
fr: Groupe
it: Gruppo

source: Inhalt
fr: Colonnes
it: Contenuto

source: Antwort besätigt
it: Risposta confermata

source: Von (Name)
fr: De (nom)
it: Da (Nome)

source: Von (Email)
fr: De (courriel)
it: Da (Email)

source: Tag
fr: Jour
it: Giorno

source: Punktabzug
fr: Suppression de point
it: Togliere punti

source: Öffnungspunkte
fr: Points d’ouverture
it: Punti d'apertura

source: Klickpunkte
fr: Point de clics
it: Punti per aver cliccato

source: Sektionen/Gruppen
fr: Sections/groupes
it: Sezioni/gruppi

source: Kontaktlisten
fr: Listes de contacts
it: Lista contatti

source: OM Nummer
it: Numero OM

source: Nachname
fr: Nom
it: Cognome

source: Geburtstag Tag
fr: Jour de naissance
it: Giorno della data di nascita

source: Geburtstag Monat
fr: Mois de naissance
it: Mese della data di nascita

source: Geburtstag Year
fr: Année de naissance
it: Anno della data di nascita

source: Verknüpfungen
fr: Liens
it: Collegamenti

source: Beschreibung
fr: Description
it: Descrizione

source: Fähigkeit
fr: Capacité
it: Competenze

source: Mitglied
fr: Membre
it: Membro/a

source: Sonstige
fr: Autres
it: Altro

source: Der Funghi
fr: Le Funghi
it: Il fungho

source: Anrede
fr: Titre
it: Appellativo

source: Letzte Aktivität
fr: Dernière activité
it: Ultima attività

source: Mail Aktivität
fr: Activité de messagerie
it: Attività mail

source: Mitglieder
fr: Membres
it: Membri

source: Datum
fr: Date
it: Data

source: Zeit
fr: Heure
it: Ora

source: Text
fr: Texte
it: Testo

source: Wahrheitswert
fr: Valeur de logique
it: Vero o falso?

source: Zahl
fr: Nombre
it: Cifra

source: Datei
fr: Données
it: File

source: Vorlage (.tex)
it: Modello (.tex)

source: Briefvorlagen
fr: Modèle de lettre
it: Modelli di lettera

source: Auswahl
fr: Choix
it: Selezione

source: Mehrfachauswahl
fr: Choix multiple
it: Selezione multipla

source: Passwort-Widget
fr: Widget de mot de passe
it: Widget per password

source: Langer Text
fr: Texte long
it: Testo lungo

source: Mehrfach-Select
fr: Sélection multiple
it: Select multiplo

source: Benötigt
fr: Nécessaire
it: Obbligatorio

source: Eine Option pro Zeile
fr: Une option par ligne
it: Un'opzione per riga

source: Formularfeld
fr: Champ de formulaire
it: Campo del formulario

source: Formularfelder
fr: Champs de formulaire
it: Campi del formulario

source: Hintergrund
fr: Fond
it: Sfondo

source: Editierbar
fr: Modifiable
it: Modificabile

source: # Antworten
fr: # Réponses
it: # risposte

source: <a href="{}">Resultate anzeigen</a>
it: <a href="{}">Mostrare risultati</a>

source: Resultate
fr: Résultats
it: Risultati

source: <a href="{}">Formular öffnen</a>
fr: <a href="{}">Ouvrir le formulaire</a>
it: <a href="{}">Aprire formulario</a>

source: Anzeigen
fr: Afficher
it: Mostrare

source: Formular
fr: Formulaire
it: Formulario

source: Formulare
fr: Formulaires
it: Formulari

source: Bestätigt
fr: Confirmé
it: Confermare

source: Formular Antwort: {self.portal_form} von {self.member}
fr: Formulaire de réponse: {self.portal_form} de {self.member}
it: Formulario risposta: {self.portal_form} di {self.member}

source: Formular Antwort
fr: Formulaire de réponse
it: Formulario risposta

source: Formular Antworten
fr: Formulaire de réponses
it: Formulario risposte

source: Formular-Antwort
fr: Formulaire de réponse
it: Formulario risposta

source: Formular-Antworten
fr: Formulaire de réponses
it: Formulario risposta

source: Twilio-Zugang
fr: Accès à Twilio
it: Accesso Twilio

source: Twilio-Zugänge
fr: Accès à Twilio
it: Accessi Twilio

source: Mailgun-Zugang
fr: Accès à Mailgun
it: Accesso Mailgun

source: Mailgun-Zugänge
fr: Accès à Mailgun
it: Accessi Mailgun

source: Empfänger*innen
fr: Destinataires
it: Destinatar*

source: <a href="{}">Report anzeigen</a>
fr: <a href="{}">Afficher le rapport</a>
it: <a href="{}">Mostrare rapporto</a>

source: Mail Vorlage
fr: Modèle de courriel
it: Modello di mail

source: Eingehend
fr: Entrant
it: In arrivo

source: <a href="{}">Konversation anzeigen</a>
fr: <a href="{}">Afficher la conversation</a>
it: <a href="{}">Mostrare conversazione</a>

source: Sektionsportal
fr: Portail de section
it: Portale delle sezioni

source: Excel Importieren
fr: Importer en format Excel
it: Importare excel

source: Vorlage auswählen
fr: Choisir le modèle
it: Scegliere modello

source: Template auswählen
fr: Choisir le modèle
it: Scegliere Template

source: Twilio Account auswählen
it: Scegliere account Twilio

source: Projektübersicht
fr: Aperçu du projet
it: Visione generale progetto

source: Es fehlen noch %(obj.missing)s Unterschiften, von insgesamt %(obj.needed)s. Es sind noch %(obj.days)s Tage bis zum Ende der Sammelfrist.
fr: Il manque encore %(obj.missing)s signatures d’un total de %(obj.needed)s. Il reste encore %(obj.days)s jours jusqu’au délai de récolte.
it: Mancano ancora %(obj.missing)s firme della quota totale di %(obj.needed)s. Mancano ancora %(obj.days)s giorni alla fine della raccolta.

source: Du hast deine Antwort erfolgreich bearbeitet!
fr: Tu as traité ta réponse avec succès!
it: Hai modificato con successo la tua risposta!

source: Du hast deine Antwort erfolgreich bestätigt!
fr: Tu as confirmé ta réponse avec succès!
it: Hai modificato con successo le tue risposte!

source: Du hast deine Antwort erfolgreich widerrufen!
fr: Tu as révoqué ta réponse avec succès!
it: Hai annullato con successo la tua risposta!

source: Antwort bearbeiten
fr: Traiter la réponse
it: Modificare risposta

source: Antwort widerrufen
fr: Révoquer la réponse
it: Annullare risposta

source: Antwort bestätigen
fr: Confirmer la réponse
it: Confermare risposta

source: Folgende Daten hast du gespeichert
fr: Tu as sauvegardé les données suivantes
it: Hai salvato i seguenti dati

source: und momentan bestätigt
fr: et confirmé provisoirement
it: confermato i seguenti dati

source: und momentan nicht bestätigt
it: Non hai ancora confermato i seguenti dati

source: Frage
fr: Question
it: Domanda

source: Anwort
fr: Réponse
it: Risposta

source: Solange du deine Eingaben nicht bestätigt hast, kannst nur diese sehen.
fr: Tant que tu n’as pas confirmé tes saisies, tu ne peux voir que celles-ci
it: Finché non hai confermato i tuoi dati non potrai vedere di più.

source: Wenn du deine Eingaben widerrufst, kann sie ausser dir niemand mehr sehen.
fr: Si tu révoques tes saisies, personne ne peut les voir à part toi.
it: Se annulli il tuo inserimento non potrà più vederlo nessuno oltre a te.

source: Änderungen speichern
fr: Sauvegarder les modifications
it: Salvare modifiche

source: Antwort Widerrufen
fr: Révoquer la réponse
it: Annullare risposta

source: Antwort Bestätigen
fr: Confirmer la réponse
it: Confermare risposta

source: Formular bearbeiten
fr: Traiter le formulaire
it: Modificare formulario

source: Du hast deine Antwort erfolgreich bestätigt, vielen Dank!
fr: Tu as confirmé ta réponse avec succès, merci!
it: Hai confermato con successo la tua risposta, grazie mille!

source: Du hast deine Antwort rückgängig gemacht.
fr: Tu as révoqué ta réponse.
it: Hai annullato la tua risposta.

source: Wenn du deine Entscheidung ändern möchtest, kannst du das <a href=
fr: Si tu souhaites modifier ta décision, tu peux le faire <a href=
it: Se vuoi cambiare la tua decisione puoi ancora farlo <a href=

source: Konversation
fr: Conversation
it: Conversazione

source: Informationen
fr: Informations
it: Informazioni

source: PLZ Ort
fr: NPA Lieu
it: CAP Luogo

source: Gender
fr: Genre
it: Genere

source: Beschäftigungen
fr: Emplois
it: Impiego

source: Aktivitätspunkte
fr: Points d’activité
it: Punti d’attività

source: Mailaktivität
fr: Activité de messagerie
it: Attività mail

source: Formular öffnen
fr: Ouvrir le formulaire
it: Aprire formulario

source: Bei Fragen wende dich an <a href="mailto:%(portalform.contact_mail)s"> %(portalform.contact_name)s </a>
fr: En cas de questions, s’adresser à <a href="mailto:%(portalform.contact_mail)s"> %(portalform.contact_name)s </a>
it: In caso di domande rivolgiti a <a href="mailto:%(portalform.contact_mail)s"> %(portalform.contact_name)s </a>

source: Wenn du deine Antworten anschauen willst, klicke hier:
fr: Si tu veux consulter tes réponses, cliques ici :
it: Clicchi qui se vuoi vedere le tue risposte:

source: Link anfordern
fr: Solliciter le lien
it: Richiedere link

source: Importieren
fr: Importer
it: Importare

source: Mitgliederliste importieren
fr: Importer la liste des membres
it: Importare lista membri

source: Wir haben dir ein Mail geschickt
fr: Nous t’avons envoyé un courriel
it: Ti abbiamo spedito una mail

source: Klick auf den Link im Mail, um deine Antwort anzuzeigen und zu bestätigen.
fr: Cliques sur le lien dans le courriel pour afficher ta réponse et la confirmer
it: Clicca sul link nella mail per mostrare e confermare la tua risposta.

source: Klicks
fr: Clics
it: Click

source: Event
fr: Événement
it: Eventi

source: Zeitpunkt
it: Ora

source: Suche
fr: Recherche
it: Ricerca

source: Brief an folgende Personen generieren:
fr: Créer une lettre à la personne suivante :
it: Generare lettere per le seguenti persone:

source: Spalten auswählen
it: Scegliere colonna

source: Anleitungen
fr: Instructions
it: Indicazioni

source: E-Mail an folgende Personen verfassen:
fr: Rédiger un courriel à la personne suivante :
it: Generare e-mail per le seguenti persone:

source: Empfänger
fr: Destinataire
it: Destinatari

source: Verwendung:</b> <pre>{member.anrede}</pre>, <pre>{member.plz}</pre>
fr: Usage: </b> <pre>{member.anrede}</pre>, <pre>{member.plz}</pre>
it: Uso:</b> <pre>{member.anrede}</pre>, <pre>{member.plz}</pre>

source: Bedeutung
fr: Signification
it: Significato

source: Beispiel
fr: Exemple
it: Esempio

source: Herr/Frau
fr: Monsieur / Madame
it: Signore/Signora

source: Ganzer Name
fr: Nom complet
it: Nome completo

source: Postleitzahl
fr: Code postal
it: Codice postale

source: Lieber Sandro
fr: Cher Sandro
it: Caro Sandro

source: Handy-Nr
fr: Numéro de portable
it: Numero di cellulare

source: SMS an folgende Personen verfassen
fr: Rédiger un SMS aux personnes suivantes
it: Generare SMS per le seguenti persone

source: Password reset
it: Resettare password

source: Please enter your new password twice so we can verify you typed it in correctly.
fr: Merci de saisir ton mot de passe deux fois pour nous garantir que ta saisie est correcte.
it: La tua password è stata scelta. Ora puoi continuare e fare l’accesso.

source: New password:
fr: Nouveau mot de passe:
it: Nuova password:

source: Confirm password:
it: Confermare password:

source: Change my password
fr: Saisir le mot de passe:
it: Modificare password

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
fr: Le lien pour la réinitialisation du mot de passe n’est pas valable, probablement parce qu’il a déjà été utilisé.Merci de réinitialiser ton mot de passe.
it: Il ink per resettare la password non è valido. Forse è già stato usato. Per favore resetta nuovamente la tua password.

source: We've emailed you instructions for setting your password, if an account exists with the email you entered. You should receive them shortly.
fr: Si un compte d’utilisateur-trice est lié à une adresse de messagerie, tu devrais bientôt recevoir les instructions pour la définition de ton mot de passe.
it: Se la mail inserita è collegata a un profilo dovresti ricevere tra poco le indicazioni per resettare la tua password.

source: If you don't receive an email, please make sure you've entered the address you registered with, and check your spam folder.
fr: Si tu ne devais pas recevoir de courriel, assure-toi d’avoir saisi ton adresse de messagerie avec laquelle tu t’es inscrit-e, et vérifie dans le classeur des courriels indésirables.
it: Se non ricevi alcuna mail assicurati per favore che hai inserito l’indirizzo giusto con il quale ti sei registrato e verifica nella cartella spam.

source: Forgotten your password? Enter your email address below, and we'll email instructions for setting a new one.
fr: Mot de passe oublié ? Indique ton adresse de messagerie en bas de page et nous t’enverrons les instructions pour la saisie d’un nouveau mot de passe.
it: Hai dimenticato la tua password? Inserisci qui sotto il tuo indirizzo email e ti spediremo le indicazioni per resettare la password.

source: Email address:
fr: Adresse de messagerie
it: Indirizzo e-mail:

source: Reset my password
fr: Réinitialiser le mot de passe
it: Resettare la password

source: Felder auswählen
it: Scegliere campi

source: Update erfolgreich, {n} hinzugefügt und {d} gelöscht. (Dauer: {t:.4f} s)
it: Update ha avuto successo, aggiunto {n} ed eliminato {d}. (durata: {t:.4f} s)

source: Vorlage wählen
fr: Choisir un modèle
it: Scegliere modello

source: Felder wählen
it: Scegliere campi

source: Resultate
fr: Résultats
it: Risultati

source: Template
fr: Modèle

source: Antwort bestätigt
fr: Réponse confirmée

source: Header
fr: En-tête

source: Select-Widget
fr: Widget de selection

source: Select-Radio-Widget
fr: Widget de selection radio

source: Multipleselect Checkbox
fr: Case de selection multiple

source: <a href='{}'>Resultate anzeigen</a>
fr: <a href='{}'>Afficher les résultats</a>

source: Tracking-Mail
fr: Suivi de courriel

source: Tracking-Mails
fr: Suivis de courriels

source: und monmentan nicht bestätigt
fr: non confirmé provisoirement

source: Your password has been set. You may go ahead and log in now.
fr: Ton mot de passe a été défini. Tu peux désormais poursuivre et te connecter.

source: Log in
fr: Connexion

source: Password reset confirmation
fr: Confirmation de la réinitialisation

source: E-Mail (Mailgun)
fr: Courriel (Mailgun)
